Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/endringer_i_sametingsradet.html.tmx
Source language: nob
Languages: sme

source: Endringer i sametingsrådet
sme: Rievdadusat sámediggeráđis

source: På grunn av sykefravær på ubestemt tid gjøres det kjent at nytt rådsmedlem i Hans Ole Eiras fravær er Berit Marie P. E. Eira fra JSL.
sme: Buohccindieđiheami dihte mearritmeahttun áigái almmuhuvvo ahte ođđa ráđđelahttu Hans Ole Eira jávkama botta lea Johttisámi listtu Berit Marie P. E. Eira.

source: – Eira har vært rådsmedlem tidligere i Muohtačalmmit-rådet, og jeg er veldig glad for at hun nå vil bidra med sin kompetanse i Beaiveálgu-rådet også, sier sametingspresident Silje Karine Muotka.
sme: – Eira lea ovdal leamaš ráđđelahttu Muohtačalmmit-ráđis, ja lean hui ilus go son dál áigu searvat iežas gelbbolašvuođain maiddái Beaiveálgu-ráđđái, dadjá sámediggepresideanta Silje Karine Muotka.

source: Eira vil jobbe fullt ut fra i dag kl. 12, og hun vil ha følgende saksområder:
sme: Eira bargá ollásit odne dii. 12 rájes, ja sus leat čuovvovaš áššesuorggit:

source: Tradisjonell kunnskap
sme: Árbevirolaš máhttu Duodji

source: Likestilling
sme: Dásseárvu

source: Reindrift og jordbruk
sme: Boazodoallu ja eanandoallu

source: Finnmarkseiendommen
sme: Finnmárkoopmodat

source: Kirke og livssyn
sme: Girku ja eallinoaidnu

source: Det er dermed også gjort noen andre justeringer av øvrige rådsmedlemmers ansvarsområder som følger:
sme: Nu leat dahkkon maid rievdadusat eará ráđđelahtuid ovddasvástádussurggiin:

source: Sametingspresident Silje Karine Muotka
sme: Sámediggepresideanta Silje Karine Muotka

source: Allsamisk og internasjonalt arbeid
sme: Oppasámi ja riikkaidgaskasaš bargu

source: Tilflytting, regionalutvikling og byavtaler
sme: Sirddolašvuohta, regionálaovddideapmi ja gávpotšiehtadusat

source: Kreative næringer, reiseliv og variert næringsliv
sme: Kreatiiva ealáhusat, mátkkoštanealáhus ja máŋggabealálaš ealáhusat

source: Sametingsråd Runar Myrnes Balto
sme: Sámediggeráđđi Runar Myrnes Balto

source: Budsjett, årsmelding og regnskap
sme: Bušeahtta, jahkedieđáhus ja rehketdoallu

source: Grensenedbygging
sme: Rájiid njeaidin

source: Kulturminner og bygningsvern
sme: Kulturmuittut ja vistegáhtten

source: Statistikk
sme: Statistihkka

source: Språk
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen

source: Oppvekst, utdanning og forskning
sme: Bajásšaddan, oahpahus ja dutkan

source: Mangfold og LHBTQi+
sme: Máŋggadáfotvuohta ja LHBTQi+

source: Klima, miljø og energi
sme: Dálkkádat, biras ja energiija

source: – I tillegg er det gledelig at rådgiver Eirik Larsen har fått og takket ja til stilling i Samerådet.
sme: – Dasa lassin lea illudahtti ahte ráđđeaddi Eirik Larsen lea ožžon ja váldán vuostá virggi Sámeráđis.

source: Det har vært en stor glede å få jobbe med Larsen som har meget sterk kompetanse på mange områder, men særlig på feltet urfolksrettigheter og menneskerettigheter.
sme: Lea leamaš stuora illu ovttasbargat Larseniin, geas lea hui nanu gelbbolašvuohta máŋgga suorggis, muhto erenoamážit eamiálbmotvuoigatvuođain ja olmmošvuoigatvuođain.

source: I hans nye stilling vil fortsatt det samiske samfunnet få gleden av hans kompetanse.
sme: Su ođđa virggis beassá ain sámi servodat ávkkástallat su gelbbolašvuođa.

source: Ved hans fratredelse er sametingspresidenten glad for å kunne informere om at hun vil engasjere Sandra Márjá West (32), som i dag er sametingsrepresentant for NSR for Gáisi valgabiire.
sme: Su heaitima oktavuođas, de lea sámediggepresideanta ilus muitalit ahte son áigu váldit bargui Sandra Márjá West (32), gii dál lea NSR sámediggeáirras Gáisi válgabiires.

source: West har stor erfaring fra politikken og har vært sametingsrepresentant i tre perioder og til sammen ti år.
sme: Westas lea stuora hárjáneapmi politihkas ja lea leamaš sámediggeáirras golmma áigodagas ja oktiibuot logi jagi.

source: – Hun har sterk kompetanse på mange områder, er en sjøsamisk språk- og kulturbærer med sterk kulturkompetanse og har stor kjennskap til det grenseoverskridende urfolksarbeidet.
sme: – Sus lea nanu gelbbolašvuohta máŋgga suorggis, ja lea mearrasámi giella- ja kulturguoddi geas lea nanu kulturgelbbolašvuohta ja dovdá bures rádjerasttildeaddji eamiálbmotbarggu.

source: West vil tiltre stillingen som rådgiver etter nærmere avtale over sommerferien og det ser jeg frem til, sier sametingspresidenten.
sme: West álgá bargui ráđđeaddin lagabut šiehtadusa mielde maŋŋel geasseluomu ja dasa illudan, dadjá sámediggepresideanta.

source: John Mathis Utsi (JSL) har også bidratt sterkt til Beaiveálgu-rådet sitt innledende arbeid som rådgiver.
sme: John Mathis Utsi (JSL) lea maid leamaš stuora veahkkin Beaiveálgu-ráđi álgobarggus ráđđeaddin.

source: – Det har vært en glede å samarbeide med Utsi som rådgiver, men på grunn av at Berit Marie Eira tiltrer sametingsrådet må JSL ha representasjon i Sametingets plenum og ny gruppeleder.
sme: – Lea leamaš illu ovttasbargat Utsiin ráđđeaddin, muhto dan dihte go Berit Marie Eira dál álgá sámediggeráđđái, de dárbbaša JSL ovddasteami Sámedikki dievasčoahkkimis ja ođđa joavkojođiheaddji.

source: Jeg ser derfor frem til å samarbeide med Utsi i denne nye funksjonen fremover.
sme: Illudan dan dihte ovttasbargat Utsiin dán ođđa funkšuvnnas ovddasguvlui.

source: Utsi fortsetter som rådgiver til planlagt sommerferie er avviklet, og jeg vil derfor kunngjøre at jeg vil engasjere Anne Henriette Nilut (30) som rådgiver for sametingsrådet med oppstart så snart som mulig.
sme: Utsi joatká ráđđeaddin dassážii go geasseluomuin lea geargan, ja sámediggepresideanta almmuha dan dihte ahte áigu bidjat bargui Anne Henriette Nilut (30) ráđđeaddin sámediggeráđđái ja álgin nu fargga go vejolaš.

source: Nilut har vært representant på Sametinget i perioden 2017-2021 og kommer fra stillingen som gruppesekretær for NSR.
sme: Nilut lea leamaš Sámedikki áirrasin áigodagas 2017-2021 ja boahtá virggis NSR joavkočállin.

source: Nilut er bosatt i Alta og har sterk kompetanse på kommunikasjon og nye medier samt en solid bakgrunn fra politisk arbeid og kulturarbeid i Sápmi.
sme: Nilut orru Álttás ja sus lea nanu gelbbolašvuohta gulahallamis ja ođđa mediain, ja nanu duogáš politihkalaš barggus ja kulturbarggus Sámis.

source: Vi ser frem til å ønske Nilut velkommen som rådgiver for Beaiveálgu-rådet.
sme: – Mii illudit dasa go sáhttit sávvat Niluhii bures boahtin ráđđeaddin Beaiveálgu-ráđđái.

source: Sametingspresidenten vil takke gruppelederne i posisjonen for sterkt samarbeid for å finne en løsning på grunn av eksterne faktorer.
sme: Sámediggepresideanta háliida giitit posišuvnna joavkojođiheddjiid nanu ovttasbarggu ovddas gávdnat čovdosa olggobeale faktoraid dihte.

source: – Vi vil i tiden fremover gjennomgå vår samarbeidsavtale og sikre at vi finner løsninger på dette som kan fungere ut denne sametingsperioden.
sme: – Mii áigut áiggis ovddasguvlui geahčadit min ovttasbargošiehtadusa ja sihkkarastit ahte mii gávdnat čovdosiid dása mat sáhttet doaibmat dán sámediggeáigodaga olggos.
